import Header from '../Components/Header';
import AppLayout from '../Layouts/AppLayout';

export default function About() {
    return (
        <AppLayout>
            <Header title="Մեր Մասին" />
            <div className="static-page">
                <h1>Առաքելություն</h1>
                <div className="content">
                    <p>Ամեն ամիս ցանկացողներին ուղարկվում եմ նամակներ, որտեղ կիսվում արկածներով, էքսպերիմենտներով, սիրո պատմություններով, մտորումներով, հաջողություններով ու ձախողումներով։ Նամակները ներառում են բացառապես իրական պատմություններ ու նաև թեմային համահունչ ժամանակակից գրողների պոեմներ և նկարիչների իլուստրացիաներ կամ լուսանկարներ։Ամեն ամիս ցանկացողներին ուղարկվում եմ նամակներ, որտեղ կիսվում արկածներով, էքսպերիմենտներով, սիրո պատմություններով, մտորումներով, հաջողություններով ու ձախողումներով։ </p>
                    <p>
                        Նամակները ներառում են բացառապես իրական պատմություններ ու նաև թեմային համահունչ ժամանակա- կից գրողների պոեմներ և նկարիչների իլուստրացիաներ կամ լուսանկարներ։Ամեն ամիս ցանկացողներին ուղարկվում եմ նամակներ, որտեղ կիսվում։
                    </p>
                </div>
            </div>
        </AppLayout>
    );
}

