import { Head } from '@inertiajs/react';
import Header from '../Components/Header';
import AppLayout from '../Layouts/AppLayout';

export default function provisions() {
    return (
        <>
            <Head title="Դրույթներ" />
            <AppLayout>
                <Header title="Դրույթներ" />
                <div className="static-page">
                    <h1>Առաքելություն</h1>
                    <div className="content">
                        <p>Ամեն ամիս ցանկացողներին ուղարկվում եմ նամակներ, որտեղ կիսվում արկածներով, էքսպերիմենտներով, սիրո պատմություններով, մտորումներով, հաջողություններով ու ձախողումներով։ Նամակները ներառում են բացառապես իրական պատմություններ ու նաև թեմային համահունչ ժամանակակից գրողների պոեմներ և նկարիչների իլուստրացիաներ կամ լուսանկարներ։Ամեն ամիս ցանկացողներին ուղարկվում եմ նամակներ, որտեղ կիսվում արկածներով, էքսպերիմենտներով, սիրո պատմություններով, մտորումներով, հաջողություններով ու ձախողումներով։  </p>
                        <ul>
                            <li>Ամեն ամիս ցանկացողներին </li>
                            <li>Ամեն ամիս ցանկացողներին </li>
                            <li>Ամեն ամիս ցանկացողներին </li>
                            <li>Ամեն ամիս ցանկացողներին </li>
                        </ul>
                    </div>
                </div>
            </AppLayout>
        </>
    );
}

